Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/inarinsaamea_loylyissa_koltansaamea_kammarissa_ja_pohjoissaamea_padan_aaressa_-_avoimet_oppitunnit_saamen_kielten_viikolla_.html.tmx
Source language: fin
Languages: sme

source: Inarinsaamea löylyissä, koltansaamea kammarissa ja pohjoissaamea padan ääressä – avoimet oppitunnit saamen kielten viikolla!
sme: Anárašgiella lievllaid siste, nuortalašgiella gámmáris ja davvisámegiella báđi guoras – rabas oahppodiimmut sámi giellavahku!

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihanke järjestää myös tänä vuonna kaikille avoimet oppitunnit saamen kielten viikolla 43!
sme: Sámegielaid gáiddusoahpahusprošeakta lágida maiddái dán jagi buohkaide rabas oahppodiimmuid sámi giellavahku 43!

source: Oppituntien teemana on koti ja ympäristö.
sme: Oahppodiimmuid temán lea ruoktu ja biras.

source: Inarinsaamen oppituntiin kuuluu saunominen ja kenties avannossa pulahtaminen, koltansaamen oppitunnilla tutustutaan omaan huoneeseen ja sen salaisuuksiin, pohjoissaamen tunnilla taas opitaan, miten keittiössä voi häärätä pohjoissaameksi.
sme: Anárašgiela oahppodiibmui gullá sávdnjun ja vejolaččat gáldus stužiheapmi, nuortalašgiela diimmus oahpásnuvvat iežas latnjii ja dan suollemasvuođaide, davvisámegiela diimmus fas oahppat, mo huššat gievkkanis davvisámegillii.

source: Oppituntien tarkoituksena on kasvattaa tietoutta saamen kielistä ja samalla saamelaisesta kulttuurista.
sme: Oahppodiimmuid ulbmilin lea lasihit dieđu sámegielaid birra ja seammás sámi kultuvrras.

source: Oppituntien kohderyhmänä ovat perusopetuksen oppilaat ja toisen asteen opiskelijat, mutta oppitunneille saavat osallistua kaikki saamen kielistä kiinnostuneet.
sme: Oahppodiimmut leat oaivvilduvvon vuođđooahpahusa ohppiide ja nuppi dási studeanttaide, muhto oahppodiimmuide leat bures boahtin maiddái earát, geat leat sáhkkit oahpásnuvvat sámegielaide.

source: Tunneille voi osallistua kukin oppija itsenäisesti tai koko luokka voi osallistua yhdessä samaan tuokioon yhteiseltä laitteelta.
sme: Diimmuide sáhttá oassálastit guđege oahppi iešráđálaččat, dahje olles luohkká sáhttá oassálastit ovttas seammá boddui oktasaš rusttegiin.

source: Osallistua voi myös useammalle tunnille.
sme: Oassálastit sáhttá maiddái máŋgga diibmui.

source: Oppitunnit pidetään etäyhteyksin Microsoft Teamsissa.
sme: Oahppodiimmut dollojuvvojit Microsoft Teams bokte.

source: Tunteja on yhteensä kolme, yksi jokaisesta Suomessa puhutusta saamen kielestä: inarin-, koltan- ja pohjoissaamen kielestä.
sme: Diimmut leat oktiibuot golbma, okta guđege Suomas hubmojuvvon sámegielas: nuortalaš-, anáraš- ja davvisámegielas.

source: Tiistai 25.10. kello 10–10.
sme: Disdat 25.10. diibmu 10–10.

source: Inarinsaamea löylyissä
sme: Anárašgiella lievllaid siste

source: Opettajana Laura Ylinampa
sme: Oahpaheaddjin Laura Ylinampa

source: Kohderyhmä yläkoulu ja toinen aste
sme: Oaivvilduvvon badjeskuvlii ja nuppi dássái

source: Liittymislinkki: Liity kokoukseen napsauttamalla tästä
sme: Oassálastinliŋka: Oassálastte čoahkkimii dán liŋkkas

source: Keskiviikko 26.10. kello 10–10.
sme: Gaskavahkku 26.10. diibmu 10–10.

source: Koltansaamea kammarissa
sme: Nuortalašgiella gámmáris

source: Opettajina Kia Olin ja Sirkka Sanila
sme: Oahpaheaddjin Kia Olin ja Sirkka Sanila

source: Kohderyhmä 0.–2. luokka
sme: Oaivvilduvvon 0.–2. luohkkái

source: Torstai 27.10. kello 10–10.
sme: Duorastat 27.10. diibmu 10–10.

source: Pohjoissaamea padan ääressä
sme: Davvisámegiella báđi guoras

source: Opettajana Máren-Elle Länsman
sme: Oahpaheaddjin Máren-Elle Länsman

source: Kohderyhmä 3.–6. luokka
sme: Oaivvilduvvon 3.–6. luohkkái

source: Tunneilla on mahdollisuus esittää kysymyksiä ja keskustella chatissa.
sme: Diimmuid áigge lea vejolaš jearrat gažaldagaid ja ságastallat čálašanlođás (čáttas).

source: Tunneille ei tarvitse ilmoittautua etukäteen.
sme: Diimmuide ii dárbbaš almmuhit iežas ovddalgihtii.

source: Oppitunteja ei tallenneta.
sme: Oahppodiimmut eai báddejuvvo.

source: Tarkemmat ohjeet tunneille osallistumiseen täällä .
sme: Dárkilut rávvagat das, mo searvat oahppodiimmuide dáppe .

source: Yhteyshenkilöt:
sme: Lassedieđut:

source: Hanna Helander, hankepäällikkö hanna.helander@edu.utsjoki.fi 040 701 2094
sme: Hanna Helander, prošeaktahoavda hanna.helander@edu.utsjoki.fi 040 701 2094

source: Arla Magga, hankekoordinaattori arla.magga@samediggi.fi 040 6875989
sme: Arla Magga, prošeaktakoordináhtor arla.magga@samediggi.fi 040 6875989

source: Lisätietoja Saamen kielten etäopetushankkeesta:
sme: Lassedieđut Sámegielaid gáiddusoahpahusprošeavtta birra:

source: Saamen kielen etäyhteyksiä hyödyntävän opetuksen pilottihanke on Utsjoen kunnan johtama ja Saamelaiskäräjien koordinoima hanke.
sme: Sámegielaid gáiddusoahpahusa pilohttaprošeavtta jođiha Ohcejoga gielda ja koordinere Sámediggi.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sme: Prošeavtta mihttomearrin lea fállat sámegielaid gáiddusoahpahusa vuođđoskuvlla ohppiide ja nuppi dási studeanttaide sámeguovllu gielddaid olggobeallái guokte vahkkodiimmu ja ovddidit sámegieloahpahusa pedagogihka.

source: Hankkeen tavoitteina on tarjota saamen kielten etäyhteyksiä hyödyntävää opetusta peruskoulun oppilaille ja toisen asteen opiskelijoille saamelaisalueen kuntien ulkopuolelle kaksi viikkotuntia ja kehittää saamen kielten etäopetuksen pedagogiikkaa.
sme: Gáiddusoahpahusprošeavtta oahpahus lea reálaáiggi oahpahus (nu gohčoduvvon synkronalaš oahpahus), mas oahpaheaddji ja oahppit oassálastet oahppodiibmui seamma áigge iežaset dihtoriiguin iešguđet guovllus.

source: Etäopetushankkeen opetus on reaaliaikaista (synkronista) opetusta. Tällöin opettaja ja etäopetukseen osallistuvat oppilaat ja opiskelijat osallistuvat samaan aikaan oppitunneille omilla päätelaitteillaan, mutta fyysisesti eri paikoissa.
sme: Lassedieđut sámi giellavahku birra:

source: Lisätietoja saamen kielten viikosta:
sme: Sámi giellavahku 24.–30.10.2022 ulbmilin lea buoridit sámegielaid stáhtusa, ja buoridit máhtu sámi giela ja kultuvrra birra olles servodagas.

source: Saamen kielten viikon 24.–30.10.2022 tarkoituksena on nostaa saamelaisten kielten asemaa, ja lisätä saamen kielten ja kulttuurin tuntemusta koko yhteiskunnassa.
sme: Juste dán vahkus galget sámegielat gullot ja oidnot juohke sajis!
